[{"id":"51","name":"AGH Racing","description_short":"Zaspół Wyścigowy Formuły Student","description_long":"Jesteśmy zespołem ambitnych i kreatywnych studentów z Akademii Górniczo-Hutniczej im. Stanisława Staszica w Krakowie. Od 2012 roku specjalizujemy się w projektowaniu i budowie bolidów wyścigowych klasy Formuła Student. Nasz zespół z powodzeniem startuje w międzynarodowych zawodach inżynierskich podbijając tory wyścigowe na całym świecie.","site":"aghracing.html","picture":"aghracing.jpg","isActiveRecrutation":"0"},{"id":"52","name":"Solar Boat","description_short":"","description_long":"","site":"solarboat.html","picture":"solarboat.jpg","isActiveRecrutation":"0"},{"id":"53","name":"Koło Naukowe Elektroników","description_short":"Lubimy prąd!","description_long":"W ramach Koła Naukowego Elektroników (KNE) zrzeszamy studentów, których zainteresowania obejmują elektronikę oraz pokrewne jej dziedziny nauki, chcących poszerzyć swoją wiedzę poza program studiów. Wspólnie realizujemy różnorakie projekty, które mają szansę na zdobycie nagrody w sesji kół naukowych i innych konkursach. KNE posiada własny zarząd. Co pewien czas odbywają się spotkania koła mające na celu dyskusję nad sprawami bieżącymi oraz planowanie przyszłej działalności koła.","site":"kołonaukoweelektroników.html","picture":"elektronicy.jpg","isActiveRecrutation":"1"},{"id":"54","name":"E-MOTO","description_short":"Jedne z pierwszych w Polsce\r\nmotocykli elektrycznych","description_long":"Projekt E-Moto AGH koordynowany jest przez Studenckie Koło Naukowe Mechaników z Wydziału Inżynierii Mechanicznej i Robotyki, które zajmuje się konstrukcją i układem napędowym motocykla oraz częścią mechaniczną. Projekt wspierany jest przez Studenckie Koło Naukowe Hydrogenium z Wydziału Energetyki i Paliw, któro odpowiedzialne jest za układ zasilania, a Koło Naukowe Spectrum z Wydziału Informatyki, Elektroniki i Telekomunikacji zajmuje się dedykowanym oprogramowaniem i komunikacją bezprzewodową.","site":"e-moto.html","picture":"emoto.jpg","isActiveRecrutation":"1"},{"id":"55","name":"Radio17","description_short":"Najlepsze studenckie radio w Krakowie","description_long":"Cześć! Z tej strony ekipa Radia1.7 - najlepszej studenckiej rozgłośni radiowej w Krakowie, która nadaje już od 12 lat! Działamy pod sztandarem Akademii Górniczo-Hutniczej, a nasz program skierowany jest głównie do studentów. Stawiamy jednak na różnorodność, więc z pewnością i starsi i młodsi znajdą tu coś dla siebie! Na czele naszego radia stoi redaktor naczelny, który koordynuje pracę poszczególnych redakcji: programowej, informacyjnej i muzycznej, oraz działu technicznego i promocji.","site":"radio17.html","picture":"radio17.jpg","isActiveRecrutation":"0"},{"id":"56","name":"Energon","description_short":"Huragan w akcji!","description_long":"KN Energon jest kołem zrzeszającym studentów zafascynowanych inżynierią, technologią i biomimetyką. W naszej organizacji tworzymy projekty oparte o inżynierię mechanicnzą i materiałową. W projektach koncentrujemy się często na sposobie rozprowadzenia i reakcji energii w mechanizmach. W głównym projekcie, nad którym pracujemy, czyli trebuszu \"Huragan\" wykorzystujemy biomimetyzm, aby stworzyć nowoczesny trebusz o jak największej sprawności!","site":"energon.html","picture":"energon.jpg","isActiveRecrutation":"1"},{"id":"57","name":"Zarządzanie","description_short":"Lubimy zarządzać!","description_long":"SKNZ działa na Wydziale Inżynierii Lądowej i Gospodarki Zasobami, od kilku lat plasuje się w czołówce najlepszych Studenckich Kół Naukowych AGH. Najważniejszym celem Koła jest zdobywanie i przekazywanie wiedzy (robiąc to w jednocześnie atrakcyjny i efektywny sposób) z zakresu szeroko pojętego zarządzania oraz inżynierii produkcji. Jako członkowie Koła realizujemy projekty badawcze, bierzemy udział w konferencjach naukowych, realizujemy warsztaty edukacyjne oraz organizujemy wyjazdy.","site":"zarządzanie.html","picture":"zarzadzanie.jpg","isActiveRecrutation":"1"},{"id":"58","name":"AI Lab","description_short":"Jesteśmy kołem naukowym zajmującym się sztuczną inteligencją","description_long":"Działamy na Akademii Górniczo-Hutniczej przy wydziale\r\nElektrotechniki, Automatyki, Informatyki i Inżynierii Biomedycznej","site":"ailab.html","picture":"ailab.jpg","isActiveRecrutation":"0"}]